[Language]
IDC_001 = 驱动程式类型:
IDC_002 = 扫描仪型号:
IDC_003 = 文件
IDC_004 = 查看
IDC_005 = 关于
IDC_006 = 设定
IDC_007 = 扫描
IDC_008 = 关闭
IDC_009 = 工具栏
IDC_010 = 状态栏
IDC_011 = 关于
IDC_012 = 设定
IDC_013 = 扫描
IDC_014 = 文件格式:
IDC_015 = 存档
IDC_016 = 确定
IDC_017 = 取消
IDC_018 = Avision Homepage
IDC_019 = 符合页面
IDC_020 = 实际大小(100%)
IDC_021 = 警告： 本电脑程式著作受著作权法及国际公约之保护。
IDC_022 = 未经授权擅自复制或散布本电脑程式著作之全部或部份，将导致严厉的民事和刑事处分，且将被依法提起最大范围的起诉。
IDC_023 = Copyright(c) Avision Inc.
IDC_024 = 版权所有。
IDC_025 = 版本:
IDC_026 = 关于
IDC_027 = 选择扫描仪型号
IDC_028 = 双面
IDC_029 = 缩略图
IDC_030 = 内存不足。
IDC_031 = 磁盘容量不足
IDC_032 = 档案读取失败。
IDC_033 = TWAIN 选项中有设定压缩模式。必须设定为存档模式才能进行扫描。
IDC_034 = 本应用软体所使用的PDF 生成技术是由Foxit Software Company, LLC 所拥有并且由Foxit Software Company, LLC授权予虹光公司使用。 这个技术受著作权法及国际公约之保护。
IDC_035 = 请先安装 Adobe(R) Reader(R)...
IDC_036 = 不再显示
IDC_037 = 有些应用软件可能无法开启以黑白模式扫描并存为JPEG格式的图像。
IDC_038 = 调试
IDC_039 = TWAIN调试设置
IDC_040 = 设定值：
IDC_041 = BMP
IDC_042 = JPEG
IDC_043 = GIF
IDC_044 = PDF
IDC_045 = 多页 PDF
IDC_046 = TIFF
IDC_047 = 多页 TIFF
IDC_048 = 快速扫描模式
IDC_049 = 快速显示模式
IDC_050 = 设置
IDC_051 = Jpeg 属性
IDC_052 = 数值
IDC_053 = 彩色
IDC_054 = 灰度
[UI]
showagain=1
IDC_SaveFile=1
IDC_FileFormat=1
FRTimeMode=0
Administrator_Path=C:\Users\Administrator\My Documents\My Scan\Image
ResetCounter=1
[Default]
Mode=0
ScannerName=NH4160
